{
    "videoTitle": "3,2,1 S친 er den nye iPhone 15 landet hos 3! Er I ogs친 klar derude? 游님游꼞 Pligtl칝sning: I dag 친bner forudbestillingen, s친 hvis du er klar i den n칝rmeste 3Butik med ekstra bemanding, er det nu! God jagt til dig og din nye iPhone med et ekstra smil fra vores team. 游때",
    "url": "https://www.facebook.com/3danmark/posts/xxxxxxxxx",
    "likes": "Ukendt",
    "published": "2023-09-20",
    "dataFetchDate": "2024-12-08",
    "comments": [
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Den der side g칮r det jo ikke nemmere at bestille iPhone 游땰",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, pr칮v at opdatere siden eller benyt en anden browser. Hvis det stadig driller, s친 kontakt endelig vores kundeservice. 游똂"
                }
            ]
        },
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Har ventet i k칮 siden morgenstunden, men kan stadig ikke komme igennem. Er der begr칝nsede antal p친 lager? 游땳",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, der er stor eftersp칮rgsel lige nu, men vi fors칮ger at sikre s친 mange p친 lager som muligt. Pr칮v l칮bende, vi h친ber det snart lykkes! 游눩"
                }
            ]
        },
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Nogen der ved, om man kan hente den i butik i dag, eller skal man bestille online f칮rst? 游뱂",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, du kan b친de pr칮ve i vores butikker og bestille online. Men husk at eftersp칮rgslen er stor, s친 tjek endelig tilg칝ngeligheden f칮rst 游땕"
                }
            ]
        },
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Har f친et besked om levering om 2 uger, er det normalt? Troede jeg kunne f친 den med det samme.",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, leveringstiderne kan variere afh칝ngigt af eftersp칮rgsel. Vi g칮r vores bedste for at levere s친 hurtigt som muligt! 游똂"
                }
            ]
        },
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Er der nogen, der har pr칮vet at bestille Titanium-udgaven? Den ser vildt l칝kker ud! 游땘",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, Titanium-udgaven er meget popul칝r, s친 der kan v칝re ekstra eftersp칮rgsel. H친ber du f친r fat i en! 游"
                }
            ]
        },
        {
            "user": "Anonymous",
            "likes": "Ukendt",
            "timestamp": "Ukendt",
            "comment": "Min bestilling gik igennem, men har ikke f친et en ordrebekr칝ftelse endnu. Hvor lang tid g친r der typisk?",
            "replies": [
                {
                    "user": "3 Danmark",
                    "likes": "Ukendt",
                    "timestamp": "Ukendt",
                    "comment": "Hej Anonymous, normalt modtager du ordrebekr칝ftelse inden for kort tid. Tjek gerne din spammappe, og hvis den ikke er dukket op, s친 kontakt vores kundeservice. 游똂"
                }
            ]
        }
    ]
}
